const privacy20150706 = `국토교통부 대중교통과(이하 “본 기관”이라 함)는 법령의 규정에 따라 이용자 및 정보주체의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다. 
개인정보처리방침을 개정하는 경우 유가보조금관리시스템에 게시함을 알려드립니다. 

○ 본 방침은 2014년 10월 2일부터 시행됩니다. 

1. 개인정보의 처리 목적 본 기관은 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 경우에는 동의를 받아 처리하겠습니다.

① 담당자 관리 본인 식별·인증, 서비스 부정이용 방지 등을 목적으로 개인정보를 처리합니다. 

② 서비스 제공유가보조금 지급 및 지급정지에 관한 사무 처리를 목적으로 개인정보를 처리합니다. 

2. 개인정보의 처리 및 보유기간 본 기관은 법령에 근거하여 개인정보를 처리 및 보유합니다. 

① 사용자정보 

- 개인정보 항목 : 이용자ID, 비밀번호, 이름, 이메일, 전화번호, 접속 IP 정보, 서비스 이용 기록, 접속 로그
- 수집방법 : 담당자등록 및 시스템 접속 시 자동 수집
- 보유근거 : 개인정보보호법 제29조
- 보유기간 : 3년 

② 수급자정보 

- 개인정보 항목 : 수급자명, 주민등록번호, 차량번호, 카드번호, 전화번호
- 수집방법 : 카드사 및 교통안전공단 시스템 연계
- 보유근거 : 여객자동차 운수사업법 제50조제4항 및 동법 시행령 제45조의2,화물자동차 운수사업법 제43조제4항 및 동법 시행령 제15조의2
- 보유기간 : 10년 

3.개인정보의 제3자 제공 본 기관이 수집․보유하고 있는 개인정보는 정보주체의 동의, 법률의 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다. 

4. 개인정보의 목적 외 이용 본 기관은 원칙적으로 개인정보를 '개인정보의 처리 목적'에서 고지한 범위 내에서 사용합니다. 

다만, 아래의 경우에는 예외로 합니다. 

- 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우 

5. 개인정보 처리의 위탁

① 본 기관은 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다. 

<유가보조금관리시스템 운영 및 유지보수> 
- 위탁받는 자 (수탁자) : 트라이언소프트(주) 
- 위탁하는 업무의 내용 : 시스템 운영 및 유지보수 
- 위탁기간 : 2014년 04월 11일 ~ 2015년 04월 05일 

② 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다. 

6. 정보주체의 권리․의무 및 행사방법 이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다. ① 정보주체는 다음과 같은 권리를 행사할 수 있습니다. 

1. 개인정보 열람요구
2. 개인정보 정정 요구
3. 삭제요구
4. 개인정보 처리정지 요구 

② 제1항에 따른 권리 행사는 본 기관에 대해 개인정보 보호법 시행규칙 별지 제8호 서식에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 본 기관은 이에 대해 지체 없이 조치하겠습니다. 
③ 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 본 기관은 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다. 
④ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다. 

7. 처리하는 개인정보 항목 다음의 개인정보 항목을 처리하고 있습니다. 

① 사용자정보 

- 필수항목 : 이용자ID, 성명, 비밀번호, 지자체정보
- 선택항목 : 전화/팩스번호, 부서명, 담당업무, 메일주소 

② 수급자정보

- 필수항목 : 수급자명, 주민등록번호, 차량번호, 카드번호 

8. 개인정보의 파기 본 기관은 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다. 

① 파기절차이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다. 
② 파기기한이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다. 
③ 파기방법전자적 파일 형태의 정보는 복원이 불가능한 방법으로 영구삭제합니다.종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다. 

9. 개인정보의 안전성 확보 조치 본 기관은 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다. 

① 개인정보 취급 직원의 최소화 및 교육개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.
② 정기적인 자체 감사 실시개인정보 취급 관련 안정성 확보를 위해 정기적(연 1회)으로 자체 감사를 실시하고 있습니다.
③ 내부관리계획의 수립 및 시행 개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.
④ 개인정보의 암호화이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.
⑤ 해킹 등에 대비한 기술적 대책해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.
⑥ 개인정보에 대한 접근 제한개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여,변경,말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.
⑦ 접속기록의 보관 및 위변조 방지개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능 사용하고 있습니다.⑧ 문서보안을 위한 잠금장치 사용개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.
⑨ 비인가자에 대한 출입 통제개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다. 

10. 개인정보 보호책임자 

① 본 기관은 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다. 

▶ 개인정보 보호책임자 
소속 : 국토교통부 대중교통과 
성명 : 배석주 서기관
연락처 : 044-201-3823
이메일 : baerwise73@gmail.com

② 정보주체께서는 유가보조금관리시스템을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 본 기관은 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다. 
11. 개인정보 처리방침 변경 이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 유가보조금관리시스템을 통하여 고지할 것입니다.`;
export default privacy20150706;
